{
	"book":[
		{
			"title":"飞剑问道",
			"con":"江州，天下十九州之一，临近东海，境内多湖泊。  广凌郡城西城的景楼大街上，行人如织，繁华热闹。“六年了。”一位布衣青年腰间挂着一柄剑，牵着马行走在街道上，“终于回来了，在外面待久了，还是觉得家乡好。”  哒！哒！哒！ 马蹄声儿急，远处正有一华衣少年骑着一高头大马在繁华街道上飞奔，一时间街道上行人们连忙避让开来，那骑马少年后面还有着仆人护卫骑马在后面追着：“公子，慢点，慢点。” 布衣青年看到这幕，牵着马朝旁边避让了下，目视那华衣少年骑马而过。“哪家的小子，也对，我离家六年了，六年前，这小家伙怕才七八岁吧。”布衣青年笑了笑，又继续前进。 看着熟悉的家乡，甚至还有些认识的摊贩。“六年了，当初离家时我才十五岁，现在的我和当初相比，变化太大了。”布衣青年感慨。十五岁时，意气风发，锋芒毕露！ 被誉为广凌郡年轻一代第一人。 然而离家游历天下，六年下来，他才觉得当初的自己多么的稚嫩。 ……一路行走，看着熟悉的店铺酒楼，熟悉的河道石桥。 终于，牵着马，来到了一座府邸外。 近乡情更怯，布衣青年牵着马，深吸一口气才上前，咚咚咚，敲响了大门。 吱呀。大门打开一条缝，一老头朝外探出身子看了眼，跟着就瞪大眼睛：“二公子！”眼前的青年一身布衣，普普通通，可他是看着二公子‘秦云’长大的，一眼就认出来了。“李伯。”秦云笑着道。“二公子回来了，二公子回来了！”李老头激动的高喊，声音响彻整个府邸，他连轰隆隆拉开整个府门大门。“给我给我，我来牵马。”李老头连接过马缰绳。“云儿，云儿。”整个府邸内一片喧哗，一位穿着华贵的中年妇人飞奔出来，身后更有数个丫鬟连跟着，一看到府门处的秦云，中年妇人激动的泪水都禁不住。“娘。” 秦云也是眼睛一酸，连跑过去。 中年妇人仔细看着自己儿子，摸着儿子的胳膊、脸庞：“好，好，回来就好，回来就好，嗯，长高了。”“二公子，夫人她都不知道为你流了多少眼泪，每日都在菩萨前为你念经祈福。”一旁的女管事连道。“是儿不孝，如今才回来。”秦云也看着母亲，母亲的头上也多了些白发，眼角的皱纹也多了，不由心中一疼，不知不觉，母亲也近五十岁了。“都不说了，回来就好。”母亲眼中虽含泪，却是喜悦泪水，连吩咐，“快快，赶紧去告知老爷，还有大公子。”“是。”  女管事立即去安排。  ……  整个秦府一片喜庆，很快秦府主人‘秦烈虎’回来了。“老爷。”“老爷。”府邸内的仆人丫鬟们都连恭敬行礼，只是他们个个眉宇间都是喜色，二公子回来，仆人丫鬟们也都开心的很。  独臂男子微微点头，他双眸如电，腰间有一柄单刀，散发的无形威压都让那些仆人丫鬟们恭恭敬敬，他便是这秦府的主人‘秦烈虎’，也是广凌郡城的三大银章捕头之一。“爹。”秦云和母亲常兰出来迎接。“云儿。”独臂男子‘秦烈虎’看到自己的儿子，也不由眼睛一热，有些湿润。 儿行千里母担忧，父亲虽然嘴上不说，可心中同样时刻牵挂担心。虽然知道为了儿子的前程，就该放儿子出去闯荡，可还是牵肠挂肚。  他怕，怕儿子一去不回。 因为这天下广阔，深山大泽更多有妖怪潜藏，在外闯荡也充满艰险。“回来就好，回来就好。”秦烈虎看着自己儿子，和当初锋芒毕露相比，如今儿子明显成熟了，气息也收敛。“突破了？”秦烈虎问一句，他很清楚自己儿子修炼是传说中的修仙法门，要修行有成是何等之难。 “两年半前突破的。”秦云微笑说道。  秦烈虎眼睛一亮，这一突破当真是鱼跃龙门。“好好好，我秦烈虎有一个了不得的儿子。”秦烈虎激动万分，此事牵扯甚大，他甚至都没敢和妻子常兰说。“你们父子俩就不能进屋坐下说？”母亲常兰则道。“先进去，先进去坐。”秦烈虎也连道。   …… 陪父亲母亲聊了片刻，便听到外面传来声音。“二弟，二弟，二弟！”老远便传来喊声，声音中满是喜悦。“哥。”秦云也起身，“爹娘，我去迎迎。”“去吧去吧，你和你哥也六年没见了。”母亲常兰笑道。  秦云则连起身走出厅外迎去，很快看到远处走来的一大家人，一位锦袍青年带着一位美娇妻，带着一男一女两个孩童。“二弟。”锦袍青年看到秦云，不由激动连跑过来，一把就抱住。  “哥。”秦云也抱着兄长。 他和大哥感情极好，秦家还在微末之时，他俩小时候都是在村里长大，更经过大磨难，自己当时年龄还小些，大哥当初却已经是少年，处处照顾着自己。“你这小子，你一去就是六年！走之前你不说了，就三年么？突然来信，说还要在外三年？”锦袍青年忍不住道，“三年又三年，你真是，让一家人都为你担心。”“都是我的错。”秦云连道，“见过嫂子！哥，这两个小家伙就是你信里说的‘舒彦’和‘舒冰’吧？乖侄儿，乖侄女，长的真俊。”说着还捏了捏两个孩童的小脸，惹得这两个小孩吓得抱住父母的大腿。 “你们俩还不赶紧拜见叔父，别怕，怕什么，这是你们叔父，快叫。”锦袍青年连道。 “叔父。”  两孩子都约莫三四岁，还有些懵懵懂懂。“好好，我这有两块护身符，可贴身携带，都收好。”早有准备的秦云从怀中拿出两锦囊，从中取出两块玉符，玉符通体暖白，上还有复杂符纹雕刻，看了就情不自禁觉得心静舒服。锦袍青年‘秦安’眼光也不一般，一看就猜出这两块玉符不一般：“二弟，太贵重了。”“贴身带着，对小孩好。”秦云说道。    ……  当天中午，秦家一大家人聚在一起吃着午饭，午饭很丰盛，丫鬟们也很开心的端着一盘盘菜送上来，秦府对下人们还是很仁慈宽厚的。   秦云很开心和父母、哥哥一家人在一起，这种幸福团圆感是他很享受的。 “大人，大人。” 午饭过后，有一位捕头来到厅外高声喊道。  厅内的众人一听。“今日云儿回来，就不能歇息一日？”夫人常兰有些不满道。 “夫人，我且先去问问。”秦烈虎则连道，立即起身朝外走去。  外面的捕头壮汉身高八尺，虎背熊腰，手持着一根粗壮大铁棍，目测也有上百斤重，怕是挥舞起来轻易都能轰碎一堵墙，他此刻却是乖乖在外面候着。“老徐，什么事？”秦烈虎走到近前，才压低声音问道。今日他早就吩咐了，没大事就别来打扰他了，毕竟离家六年的儿子刚回来。“大人，我也不想来打扰大人，可郡守大人亲自吩咐，让你务必过去，有重要之事，恐怕这一两天都没法回家。”徐捕头连道。“郡守大人？一两天？”秦烈虎眉头一皱。 郡守，整个广凌郡军政大权于一身，因为有妖魔祸乱一方，郡守大人紧急情况下更有七品以下先斩后奏之权。在广凌郡也没谁敢挑衅郡守大人之权威。  秦烈虎连回了厅内。  “郡守大人有事吩咐我过去，怕这一两天都要在外了。”秦烈虎披上外衣，将一旁的单刀挂在腰间。 “小心点。”夫人常兰连嘱托道。  “我去送送爹。”秦云则连起身。“送什么送，你回去好好陪你娘他们。”秦烈虎和自己儿子一边朝外走，一边说道。“二公子，六年没见了，怪想二公子的。”一旁的徐捕头则笑呵呵道。“徐叔，你这风火棍都大了一圈，看来实力大进啊。”秦云说道。“不值一提，不值一提。”徐捕头连道。   在十五岁时就成为广凌郡城年青一代第一人的秦云面前，徐捕头自然谦逊。“爹，一两天不能回来，有什么大事吗？需要我帮忙吗？”秦云询问道。 秦烈虎瞥了眼自己儿子，笑道：“放心吧，在广凌郡城内，官府才是最强的！” “嗯。”秦云点头。    送父亲到府门口。    门外早有准备好了马，父亲和徐捕头分别骑马飞奔而去。   秦云看着父亲离去，却调动体内的真元开始施展法术。“法眼，开！” 秦云的双眸瞳孔深处，却是有法纹凝结。表面看不出任何变化，可在秦云的双眸中，天地却变了！   原本还是下午时分，太阳高悬，可此刻在秦云的双眸观看下，天空则是弥漫着无尽的青色气息，远处骏马上的父亲‘秦烈虎’身上有着少许诡异的气息缠绕，有淡粉色气息、深绿色气息、血红色气息……足足六种气息，可每一种都很微弱，怕随着时间都会最终消散。“父亲身为三大银章捕头之一，偶尔接触到妖怪，沾染上些许妖气也很正常。”秦云心中也轻松，这些妖气都只是沾染体表，未曾渗透身体内部，并无任何隐患。 秦云转头朝府内走去。  他法眼维持着，观看下，人类散发着人的气息，花草树木也有各自气息，万物生灵皆有各自气息，气息强弱不一，在法眼下一切无所遁形。  当然在自家府内论生命气息，不算自己，父亲当为第一！这些丫鬟仆人的生命气息就相对弱多了。“云儿，来来来，别管你爹了，你爹经常要办差。”厅内母亲常兰催促道。   秦云朝厅内看去。  法眼观看下，厅内个个气息显现。 母亲、嫂子包括侄儿侄女的气息都很正常，只是自己大哥的气息……嗯？”秦云心中一惊。 只见一身锦袍的大哥‘秦安’气息却比较虚弱，并且还有一股浓郁的邪恶的绿色气息渗透进秦安体内，并且和秦安的生命气息完全交缠在一起。“妖气！好浓的妖气，已经深入肌理脏腑。和我哥的纠缠绝非一次两次，我哥的生命气息都很虚弱，再这么下去就掩饰不住，会直接病重身死了！”秦云心都在颤抖，满腔怒意和杀机，“到底是谁，对我哥下如此毒手？”  秦云心中又惊又怒，又后怕！  因为若是自己晚回来半年，恐怕就再也见不到大哥了。"
		},{
			"title":"龙皇武神",
			"con":"半夜，江南省清水市。随着“砰”的一声巨响，早已经被拐角处突然冲出来的那辆装满石头的重型斯太尔卡车吓傻了的凌云被撞的从自行车上高高飞起，身体成弓形在昏黄的夜空中划过一道凄美的长长的弧线，紧接着又是“砰”的一声巨响，他肥胖的身体重重的砸在了二十米开外的坚硬马路上。他甚至都没有来得及发出一声濒死前的凄厉惨呼，就被那辆重型斯太尔给撞飞，摔落地面后一动不动，七窍中不停的溢出鲜血，任谁看都活不成了。奇怪的是，那辆重型斯太尔明知道撞了人，却连停都不停，原速不变，直接碾过几乎已经撞碎了的自行车，很快无影无踪。此地偏僻幽静，路上行人皆无，连来往车辆都很少，只剩下躺在地上早已神仙难救的凌云，和那辆被撞碎又碾烂了的自行车。两百米外，一辆黑色的奥迪q7里面，一个目光如鹰隼，脸色带一丝邪异的青年完整的欣赏了车祸的整个过程。等斯太尔彻底消失之后，他薄薄的嘴唇微微一抿，嘴角上翘，露出一丝带着残酷暴戾的嘲讽笑容。“告诉凌大少，事情成了，让他马上把剩下的一千万打到账户上！”阴鸷青年随手拿起身旁的高倍红外线望远镜，盯着躺在地上一动不动七窍流血的凌云，吩咐身旁开车的人。“哼，真不知道为什么，这种在我们眼里连蝼蚁都算不上的垃圾，凌家大少竟然出价两千万收他的命！”“还有，那个开斯太尔的傻蛋，我不想让他看到明天早上的太阳……早就告诉他一定要从那肥猪身上碾过去的！”“明白！”驾驶位上的中年司机心神一颤，眼中闪过一丝不易察觉的恐惧，赶忙应道。够狠！够绝！两条活生生的人命在那个阴鸷青年的眼中，仿佛根本不算什么。奥迪q7启动，很快拐了一个弯，消失在了茫茫夜色中。……………………凌云突然醒了。不过他并没有立刻睁开眼睛，而是先习惯性的在心中默默喊了一声：“隐！”然后他发现自己曾经万试万灵的隐身术，这次并没有让他隐身成功。隐身失败！一念及此，凌云莫名惊慌。可凌云的惊慌并没有超过一秒钟的时间，因为他感觉到全身都在痛，剧痛无比的那种痛！虽然不至于让他呲牙咧嘴，可也让他痛的差点哼出声来。如此的剧痛甚至都令他没有时间去整理刚才一瞬间涌入脑海的大量的陌生记忆和信息残片！无奈之下，凌云只好利用自己最后的灵气，强行使用神识内视了一下，他身体糟糕的情形顿时让他一阵无语。这具肥胖如猪的身体首先不是自己的不说，关键是这具身体的五脏六腑已经全部移位，而且仍旧在不停的内出血。胳膊、大腿、尤其是胸口的数根肋骨全部都断裂，好几处关节甚至是彻底粉碎！“老天爷，你特么的不是真要玩死我吧？！”凌云在心中暗暗诅咒了一下，可还得面对现实。现在他唯一能够利用的，就是挟裹着自己这一缕元神逃出那恐怖天劫的灵气了。因为他刚才已经尝试了无数次，想要利用自己能够吞噬吸收天地之间万物灵气的天赋，来吸收自己身体周围的天地灵气，可惜他悲催的发现，这个鬼地方的天地灵气实在是太稀薄了，太枯竭了！以至于他根本吸收不到一丝一毫！什么都不重要，还是赶紧修复了这个破烂的身体再说，不然动都动不了！勉强施展出一个很低级的治疗术，仙灵气在体内经脉中缓慢运行，凌云破损的五脏六腑逐渐神奇的归位，并很快止住了内出血，断掉的骨头也开始接续，那种强烈的疼痛感也随之减轻甚至消失。“咦，这小子的阳跷脉竟然在出生不久之后被人用重手废掉了！这特么的得多大仇啊！不过幸好，咱不但是修真天才，还是杏林高手，不然别说修炼了，就是活过二十岁都难！”想的是轻松随意，可治疗起来凌云却是无比的小心翼翼，毕竟这是关乎自己将来能否修炼的事，当然马虎不得。随着不停的治疗，凌云已经勉强可以动了，他用手扶着地面撑坐了起来，同时睁开了自己染满了鲜血的眼睛！“擦你姥姥的天劫，我#￥%……”等看清楚了眼前的一切，凌云再也无法保持自己坚毅的道心，彻底丢掉了渡劫期高手的风范，忍不住直接破口大骂了起来！疯魔一般的骂了半天，归根结底一句话，这里根本就不是他熟悉的修真大世界！可骂归骂，骂完了以后，凌云还不得不面对现实——刚才为了恢复这个堪称破烂儿的身体，并顺带着把那条关乎自己能否修炼的阳跷脉修复了六七成，自己最后的一丝仙灵气也几乎消耗殆尽！“十几年的隐疾，果然不是一下子就能去除的，要是仙灵气再多一点儿就好了！”凌云皱眉暗暗叹了一口气。自己这具身体受伤实在是太严重了，渡劫期的仙灵气虽然妙用无方，可凌云绝大部分都用来治疗眼下严重的身体伤势了，因此只能勉强将阳跷脉恢复到了正常人六七成的水平。不过凌云并没有任何的担心，凭他的绝世医术，只要给他一定的时间，他肯定有办法令这条经脉完好如初。身体的彻底恢复和剧痛的渐渐消失，让他得以理顺刚才钻入脑海的大量记忆残片。记忆中的信息明显已经有些残缺不全，断断续续，可已经能够让凌云了解这个世界的一些基本常识和自己目前的大概状况。原来这个灵气枯竭的星球叫做地球，他所在的这个国家，叫做华夏，是一个有着悠久历史，有着灿烂文明的古老国度。“哦，原来这些发光的东西叫做路灯，这两旁的建筑叫做楼房，竟然是方的！原来这叫做马路，还挺平坦！原来那些跑来跑去的金属壳子叫做汽车，跑的这么慢，哪儿有我的飞剑好用！……”这一会儿工夫，竟有那么几辆车在夜色中疾驰而过，车主对血泊中坐着的凌云视而不见，停都不停。“哎……看来哪儿的人都是一样冷漠无情啊，看到老子这么浑身是血的坐在血泊里，他们竟然没有一辆车停下来问问怎么回事！”凌云丝毫没有自己现在满头满脸满身鲜血的觉悟，竟然就那么单手撑地，一条腿蜷曲一条腿伸直，身体微微后仰耍赖似的坐在那里，嘴角儿微翘，眼神中带着一丝淡淡的嘲讽和轻蔑，以及对这个陌生世界的一丝好奇，就那么津津有味的点评起来！“原来被卡车撞死的这个家伙也叫凌云！”对新环境熟悉的差不多了，凌云终于开始考虑自己面临的现实问题。根据残留的记忆，凌云知道自己，哦不对，应该说这身体的原主人竟然是刚刚被一辆拉满石头的重型斯太尔给撞死的。他既然占有了这具肥胖的身体，就要开始适应自己的新身份，夺舍这种事情对于一个在修真界迅速崛起，横行无忌，狂猛霸道，动不动就杀人夺宝的无良修真天才来说，根本就不叫个事。更何况原来的凌云早已因为车祸死的透透的了。凌云，江南省清水市清水第一高中高三六班的学生，今年十八岁，体型高大肥胖，却生性懦弱，胆小怕事，至于学习成绩，更是糟糕的一塌糊涂。“第一次摸底考试倒数第一？就这成绩还敢暗恋自己班里的美女校花？还想考华夏最好的燕京大学？就算是做梦也要接近现实一些好吧？”凌云忍不住狂翻白眼。“初中三年，高中三年，这么高大威猛……咳咳，这么高大肥硕的身躯，竟然几乎天天被人欺负被人打，哥们儿你有点儿血性行不行啊？在我那边，可从来都是我踩别人，就是大成后期的地仙想来招惹我，都得仔细掂量掂量自己的斤两够不够！”凌云顿时满脑袋黑线。“你叫凌云这个名字，真的不太合适，还是我来叫比较合适一些……”话是这么说，不过凌云也知道，刚出生就被人用暗手法废掉奇经八脉之一的阳跷脉，自然是导致凌云这么窝囊的最大因素。这个凌云能活到现在，已经是一个奇迹了。想到这里，凌云不由得摇头苦笑，真够悲催的，竟然穿到这么一个极品身上！“咦！不错不错，这家伙学习虽然不咋地，没想到竟然对医术这么感兴趣，自己偷偷的学习了这么多医术知识！”记忆翻到这里，凌云大感欣慰，总算是在这具身体的前任身上找到了一丝共同点。“学习成绩永远是班里的倒数前三名，竟然还让眼睛近视的这么厉害，近视……对了我眼镜呢……”虽然说凌云刚才用灵气治疗身体的时候，已经随手把那些不利于自身修炼的因素去除掉了，眼睛近视这么小儿科的问题对他来说自然是小菜一碟，可总得在回到门派——哦，不对，这里应该叫学校，回到学校以后，在同学面前装装样子吧？环目四顾，凌云终于在距离自己三米远的地方看到了“自己的”近视眼镜，不由得撇了撇嘴，无奈道：“还要在鼻梁上架着这么个奇怪的玩意，想想真是别扭啊！”从血泊中站起身来，把两只手上的血迹随便往衣服上一抹，走过去把摔得有些变形的眼镜捡了起来，举到眼前检查了一下，发现两个镜片竟然都完好无损，凌云不禁啧啧称奇，喃喃道：“撞这么狠都没有摔碎，看来被他们称作科技的这个东西，挺厉害的啊！”“戴上了眼镜反而什么也看不清了……”凌云不停的戴上眼镜又摘下来，觉得很好玩。依照凌云小心谨慎万般算计的性格，现在之所以这么淡定这么从容在这自说自话，是因为他并没有觉察到危险，要不然他哪儿还会在这里欣赏马路夜色，在这里抱怨牢骚一大堆？他早就哪儿远躲哪儿去了！至于满身鲜血……对于在修真大世界不爽就杀人的凌云来说，实在是司空见惯，因此凌云只要觉得身体无碍了，这种事他根本就没放脑子里去，回学校之前随便找个有水的地方洗洗就好了。凌云最终忍受着视线模糊和一种难言的别扭，戴上了那个往哪儿放都觉得不方便的眼镜，这才看向十几米外，自己那辆被撞烂然后又被无情的碾成一地零碎的自行车，抬手挠了挠头。“算了，还是走回门派吧，哦，不对，他们这里管门派叫做学校——还挺贴切，可不就是学习本领的地方么？”“正好顺便练练我的万里神行步，哎，让老子去什么地方不好，偏偏来到这个灵气枯竭的鬼地方，害的我吸收天地灵气的天赋都派不上用场了……”嘴里虽然嘟囔着抱怨，凌云却还是很认真的四处查看了一番，无一疏漏，直到他彻底确认了“自己”确实是遭遇了车祸，而不是一场蓄意的谋杀，这才施施然离开现场。其实他真的不知道，这根本就不是车祸，而是一次针对他的蓄意谋杀！“哼！就算是车祸也不行！撞了我还肇事逃逸，不知道老子是有仇必报么？那混账司机等着吧，要是被我找到你，你就死定了！恩，就算你是无心的，起码也要赔偿我一大堆灵石吧？”“吃亏？吃亏可不是我的风格！”灵石是修真界的硬通货，凌云很显然还无法完全适应这个国度的语言，他在努力适应的同时，嘴里还是不自觉的蹦出一两个习惯用词。凌云是个一点亏都不吃的主，虽然刚才他没有找到谋杀的痕迹，可无缘无故被人撞死，他要是不想办法要点赔偿，那就不是他了！“还有那些欺负过我，嘲笑过我的同门（同学）和混混们，你们也都给我等着！”不得不说凌云适应新环境和新身份的能力很强，这才一会儿工夫，就开始想着为自己报仇了！只是——理想很丰满，现实很骨感。地球灵气枯竭，就算他凌云曾经修炼到了渡劫期，现在看来也没有任何用处！他自家人知自家事，别说渡劫期了，现在这副身体的状态，就算是达到修真最最基本的练气一层，都不知道还需要多久！不过这些对凌云来说都不算什么问题，毕竟是曾经修炼到了渡劫期，经验还是有的。再说了，虽然说这里灵气稀薄到了罕见的地步，可凌云在经过大树下和花草丛的时候，还是能偶尔感觉到极其淡薄的草木灵气溢出的。只是这些灵气太少，少到他根本无法吸收罢了！不怕你少，就怕你没有！凌云以医入道，之所以能彗星般迅速崛起成为修真界罕见的修炼天才，主要是因为他有一个别人都不知道的秘密天赋，那就是他可以持续的吞噬吸收天地间的万物灵气，这是他能够在短短二十多年就能够修炼至渡劫期的最大倚仗！凌云并没有什么高不可攀的目标，没有什么悲天悯人的胸怀，没有浓浓的忧虑天下苍生的使命感和责任感，至于医者仁心、高尚道德、伟大情操神马的，好吧……在他看来更是可笑至极的一件事情！修真界讲的是谁的拳头大谁就是道理，谁的实力强谁就有话语权，他相信，这是一个放之四海而皆准的铁则！因此，他只有一个目标，那就是变强，变得强一些，再强一些！只有这样，才能够不被别人欺负！只有这样，才能保护自己身边想保护的人！只有这样，才能得到自己想要的一切！循着记忆中学校的方向走着，他才知道自己练练万里神行步的想法多么可笑！这么胖这么虚的身体，走几十米就已经开始气喘吁吁了，还万里神行？百米挪动还差不多！“不行，老子要练体，马上练体，这副皮囊也太差劲了，照这个样子下去，别说回到原来渡劫期的实力了，就是筑基都不知道猴年马月，甚至练气一层都遥遥无期！”感觉到每走一步浑身的赘肉肥膘就剧烈猛颤，凌云咬着牙发誓。其实凌云这么着急并不仅仅是因为对这副身体不满，而是他知道，这个崭新的世界并不是普通凡人所认识的那个样子！至少能出手废掉一个刚出生不久的婴儿的阳跷脉，并且还能让他活着，又刚好活不过二十岁的人，起码有跟修真界练气三层相对等的实力！而且，既然刚出生就被人阴了，那么这次莫名其妙的车祸……万一是别人精心策划的杀局呢？这才是凌云迫不及待要修炼的原因！他要自保！他现在唯一遗憾的就是自己的灵气在治疗身体的时候几乎消耗光了，不然依照自己逆天的修真功法，快速达到练气一层还是没问题的。清水市最不缺的就是水，拐了一个弯，凌云就发现了一条七八米宽的河流，河水静静流淌，清澈见底。皱眉闻了闻自己身上的血腥味和被灵气冲刷出来的体内污垢杂质混合在一起的恶臭味道，凌云来到河边，衣服鞋袜也懒得脱，一头就扎了进去，肥胖的身体砸出了一个大大的水花。很快凌云又从水中露出了脑袋，满脸难以置信的惊喜之色！“咦……这好像是……七曜草的气息！”"
		},{
			"title":"圣墟",
			"con":"牛羊等牲畜疑似受惊，差点闯出栅栏，牧民阻拦，大声喝斥着，平日间几头很凶的藏獒此时低伏在地，嘶吼着，很不安。同时还有孩子在哭泣，女人在安抚。有几名老牧民在祷告，很虔诚，最后更是跪下，朝着远方的高大山脉叩首，非常郑重。对于楚风的到来，牧民并不吃惊，因为经常有外来者路过，借宿牧民的帐篷中。很长时间后，山脚下的嘈杂声才变弱。楚风用热水擦洗过身体，喝着浓香的酥油茶，身上的疲惫顿时消退不少，他将身上所有的糖果都送给了孩子们。几个孩子小脸红扑扑，那是高原红，带着腼腆的笑，看起来非常淳朴，分完糖果后一哄而散，很快乐与满足。不久前这片山地究竟发生了什么，这是楚风心中的疑问，难道这里也曾经盛开近乎妖异的蓝色彼岸花？帐篷中的老牧民头发花白，脸上皱纹很深，带着明显的忧色，他看向帐篷外，凝视着远方的山脉。很快，楚风得悉，这里果真也出现过蓝雾，在山地中缭绕，许多牲畜都因此受惊，表现的非常暴躁，想要逃离。不过，并没有诡异的蓝色彼岸花，且雾气很稀薄。“您为什么要向山中叩首？”楚风问道。“那是圣山的方向。”老牧民答道。昆仑，素有神山、圣山之称，神话色彩最为浓烈，从《山海经》到《淮南子》，再到《史记》等，各种古册记载繁多。早先时，这片山地附近只有一层较浅的蓝雾，可是有人看到，在昆仑山脉方向却是蓝的异常浓郁。那里大雾汹涌，晶莹通亮，氤氲沸腾，后来更是如同光束般，蓝光滔滔，炽霞一道道，非常的盛烈。仿佛有一轮炫目的蓝色大日被浓雾包裹着，在那里沉浮，虽然隔着很远，但不时射出光芒，如同闪电般。远远望去，无比神秘，蓝光璀璨，不断飞舞，极其耀眼。所以，一些年老的牧民向那个方向叩首，虔诚祷告。显然，那里的异象极度惊人，蓝雾浓郁的化不开，带着炽盛霞光，比楚风在沙漠中所见到的更甚。这些神异景象到底因何而起？楚风思忖着。他想到了一种可能，或许是山中的地震引发的。过去，有一地曾发生过类似之事，那山谷中时常突发惊雷，轰击活物。山脉如果发生剧烈地震，可能会引起磁场异常值超高，在电磁场效应下，云层中的电荷和山中的磁场作用，导致电荷放电，再加上极光效应，使那里色彩斑斓，成为十分特殊的雷区，迥异于常。楚风并不迷信，觉得山中发生的事多半只是一种自然现象。可是，任他怎么解释，老牧民说什么都不信，并且对他怒视，认为他亵渎了圣山，差点把他赶走。事实上，的确有说不通与牵强的地方，就是楚风自己也未彻底弄透彻呢，比如不久前大漠中的妖艳之花。他轻叹，在这“后文明时代”，有许多事都无解，尽管人们努力用过去的规律来解释，可是这世界却越来越难以被理解了。战争曾将大地半摧毁，险些化作废土，虽然经过漫长的恢复，大地再次生机盎然，但昔年的灿烂时代终究难以还原。在后文明时代较为漫长的岁月中，曾经发生数起神秘变故，影响很大，可至今无解。清晨，红彤彤的太阳跃出地平线，灿灿的朝霞滑过山丘，落在帐篷前，草地上，尽显朝气蓬勃之象。楚风告别这个部族，再次上路。他一路向西，进入高原。沿途，他了解到，那神秘的蓝雾波及范围极广，最起码所走过的区域都曾出现。“不会又是一起神秘变故吧？”他自语。历史上那几次，曾闹出很大的风波，到现在还没有确切答案呢。藏区的天空格外的蓝，云层洁白，离地面很低，仿佛稍微一伸手就能触碰到，戈壁、山地、草场都很宁静，这里像是一片与世无争的净土。一路上，楚风听到很多传闻。有牧民说，圣山上的活佛苏醒了，所以才有蓝光流淌，大雾弥漫，遮拢四方。还有人说是金刚菩提神树在生长，要开花结果了。“龙獒要出世了！”也有人这样说。在当地人看来，真正的獒生在野外，可与狮虎为敌，而被人所豢养的不属于真獒。更有一种传说，圣山中有龙獒，数百年能出现一头，力大无穷，可以降魔。数日后，楚风临近圣山区域。他已经了解到，沿途各地都曾出现淡淡的蓝雾，多半跟历史上的那几次一样，又是一次重大的异变。同时，这也意味着，又像前几次那样，一般的人始终都不会了解到内因！甚至，大部分人都不知道会引发怎样的后果。说也奇怪，本已是深秋季节，藏区的天气应该很冷才对，可近几日来，楚风一路西行，却渐渐感觉到了一股暖意。前些天，黄叶凋零，败叶满地，而现在却不同了。树上残存的叶子仿佛又恢复了生气，不再枯黄，不再飘落。尤其是临近昆仑，沿途上，无论是野草，还是荆棘树木等，在暖和的天气中绿的发亮，生机勃勃。已是深秋，却缺少那种萧瑟。“天气变暖了，难道是异变导致的？”楚风猜测。终于，昆仑山在望。隔着很远，就感觉到一种压迫感。巍峨高大的山脉，气势磅礴，连绵而恢宏，宛若天地的脊梁，横亘在那里。它壮阔而雄浑，无以伦比，古之大山莫出其右者。这片山脉承载着无穷的传说，自古至今都笼罩着极其浓重的神话色彩。原本进入藏区后楚风就要踏上回程了，然而一路上不断听闻到昆仑山异动，曾蓝光烁烁，他想临近看一看。“就是这里。”楚风到了目的地，站在山脚下，巍巍巨山犹若神之巨城，恢宏而庞大，坐落在西部大地上，苍莽与雄浑之气扑面而来。这仅是昆仑山脉的一小段而已，前些天的那个傍晚这块区域曾经蓝光炽盛，附近的人都看到了，不过这些日子罕有人敢真正走近。楚风进山，逐渐攀登。山势渐高，有些陡峭，巨石横陈，路越发不好走，而一路上草木葱郁，在这深秋季节明显不正常。“前些天真的发生过地震？”楚风观察着。山体上有龟裂的痕迹，地表有不少粗大的裂缝，还有明显是从山势较高处滚下的巨石，一些崖壁更是断落。就是这座巨山，曾经发生异常景象。“这是什么？”楚风看到一块巨石，上面有字，刻痕很深，被土石埋着大部分。地震后，山体小部分断落、滑坡，这巨石是从地下深处显露出来的。大石上有一层绿意，像是干枯的苔藓。“西……王！”楚风用手抚摸石上的刻字，认出这两个字，这是金文，一种年代非常久远的文字，古时多刻于钟鼎之上。一般人很难辨识。一刹那，浮思不断，楚风出神，怎么会是这两个字？在这里见到西王二字，怎能不让人作出联想，在那上古时代还真有西王母不成？“或许只是古人来此凭吊所留下的碑文吧。”楚风摇头，自我解释。“有些不对！”忽然，他怔住了，在抚摸那刻字痕迹时，他发现所谓的“干枯苔藓”不正常。“绿铜锈！”这个发现让他心中一震。这块碑曾被尘封，埋在山体中，仔细想来也不会有什么苔藓才对，它所历经的时代十分漫长，直到剧烈地震后才重见天光。它竟为青铜材质！可是，这么大的一块古铜属实罕见。“殷墟出土的司母戊鼎也不足两千斤，便号称最大青铜古器，而这块铜碑……”楚风推开一些土石，保守估计，这块青铜最起码也得重达五六千斤，实在骇人听闻，在古代这绝对是一块稀世重器。它绿锈斑斑，一看就是埋了漫长岁月的古物。如果是石碑，楚风还认为是前人来此凭吊所留，现在这么大一块铜碑，他不确定了。在那遥远的古代，仅为了怀古，谁能消耗的起？"
		},{
			"title":"尘骨",
			"con":"七月十五中元夜，斗转参横。地官赦罪，群鬼乱窜喧闹尘世。引阴风凄瑟，月隐星沉。终于加完班的林苏青，因为答应了屈指可数的粉丝们——直播七月半深夜逛街。只好忍下饥肠辘辘，出了公司去大街小巷上晃悠。分明注定了只能靠才华吃饭，他却偏要自不量力的兼职做主播。妄想着能一炮而红后，买房买车走上人生巅峰。然而他拼死拼活，远不如别人直播抠脚来的人气多。无奈之下，为了增长人气，他干了半瓶二锅头，酒壮怂人胆的来鬼节之夜寻找刺激。夜风呼啸如鬼哭狼嚎，倘若此时碰上个把路人，整蛊几句，兴许能触发不少笑料，涨上三五百个关注。可他寻来盼去，阑珊酒意即将被冷风吹散，街上连条狗都没有，更别说人了。俗话说天无绝人之路，显然老天是在把他当畜生。罢了，还是回去忍气吞声地听甲方爸爸胡说八道，老老实实的修改第十五遍策划案去吧。这主播爱谁做谁做去。正心灰意冷之际，林苏青突然眼前一亮，激动之情难以言喻。“各位大佬，我在七月半的街头，发现了一只端坐在十字路口的单身狗。我们去采访采访它有什么不开心的事！”他连忙举着手机朝那脏得融入夜色的狗子奔去。不是人也没关系，凭借演员的自我修养，尬聊半个小时小意思。那狗子怂眉耷眼，一副便秘数日的模样，黑泥裹身辨不出毛色，不像是会咬人的狗。林苏青试探着戳了戳它湿漉漉的鼻子，熟络道：“嘿，哥们儿，你可知好狗不挡道？”狗子闻言轻抬一只眼皮，乜视了他一眼，继续阖眸不理。“朋友，你听说过绝望吗？我好像被一只土狗子鄙视了？”他话音刚落，登时，狗子脚下一道金光乍现，骤然冲出光柱顶天而上。倏而，如同旋风似的旋转。突逢异象，惊得林苏青一屁股跌坐在地，瞠目结舌竟疏忽了自己的一只脚恰好处在光柱内！他正要收回脚，却猛然被旋风金光拽着脚踝一同卷上了墨色苍穹。眨眼间，夜静如水。宽阔马路上荒无人烟，只留下尘土腾腾。…………“握草！握草！握草！”林苏青只觉头昏脑涨，方才不停旋转着上升，此刻却如迅雷般坠落，“握草！”随着最后一声暴吼脱口而出，他扑通一声，坠入了一方烟雾缭绕的温池。猝不及防猛入了几口池水，慌忙冒出水面，连呛了几声咳嗽后，他不忘安慰自己：“还好爸爸命大。”他抹把脸抬头一看，不是吧？眼前竟有位青丝如瀑，天资盛颜的绝色佳人！“我、的、天、呐……”林苏青喜不自胜，刹不住馋涎欲滴，连忙以手遮脸，目光却穿过指缝悄悄打量。他清了清嗓子故作正气道：“咳，美女……你别喊，你别叫……我不是流氓……”温池中氤氲的温热雾气，使一切都仿佛遮上了一层朦胧的薄纱，似真似假，如梦如幻。于这宛如瑶池仙境的温池之中，那绝色女子安然的立着。肤若凝脂，眸如剪水，如画眉眼于袅袅烟云中自有一番妖娆，不慌不忙醉得人神魂颠倒。“自古非礼勿视，我一定会负责的。”这份垂涎竟脱口而出，林苏青顿时觉得自己有些丢人现眼。“何人。”一道清冽的男人声音自美人口中突如其来。如同晴天霹雳当头劈下，林苏青膝盖一软，险些再度跌入水中。莫不是脑子进水听错了？旋即甩了自己一耳光，疼得眼冒金星。“嗷呜~”一只狗子兴奋莫名的自远处刨水上岸。奇哉怪也的是狗头虽白，却全身赤红如火。"
		},{
			"title":"帝霸",
			"con":"“咩——咩——咩——”一声声学羊叫的声音在寂静的山岭之中回荡着。李七夜爬上了山岗，夜风又急又冷，但是，此时他焦急得一身是汗。十三岁的他，手脚并用地爬上山峦，夜色显得特别的孤怜，让人毛骨悚然。虽然夜色显得可怕，但是，李七夜心里面却心急若焚。李七夜，他出身于佃农人家，父母皆是贫苦之人，他七岁开始给人放羊。李七夜，他家里姓李，因为出生时他哭了七天七夜，被取名为李七夜。今天，李七夜如平常时一样放羊，但是，傍晚赶羊回去的时候，发现少了一头羊，这可把他急坏了，他急忙回到山岗寻找，但是，他翻遍了整个山岗，都没有找到这头羊。想到张大户地主的凶狠，丢了一头羊，李七夜心急如焚，惶惶不安。现在整个山岗都找遍了，都没有那头羊的影子，在这个时候，李七夜想到了一个地方，只有一个地方没有去寻找——仙魔洞！抬头一望前面山谷的夜色，宛如是一头洪荒凶兽一样，张开大嘴随时都择人而噬，耳边隐隐听到狼哭鬼叫的声音，远眺仙魔洞迷离的夜色，李七夜不由打了一个寒颤。仙魔洞，在当地出了凶名的地方，传说里面住着一只恶魔，任何人进去，都会被吃掉，进去之后，从来没有人能活着出来。但是，此时，张大户那啪啪响的皮鞭声却在李七夜耳边回荡，丢了一头羊，张大户一定会把他抽得皮绽肉烂！想到这里，李七夜不由一咬牙，往前面如凶兽巨嘴一般的仙魔洞走去，眨眼之间，他的身影消失在夜色之中。“啊——”在凄色的夜晚，仙魔洞中响起一声惨叫，李七夜惊骇的声音响起：“你，你，你要干什么——啊——”接着，惨叫声嘎然而止。“好，好，好，本座永生不死的阴鸦终于炼成，只缺魄魂，今日正好借你魂魄一用！”也不知道多久，仙魔洞响起了一个幽深阴沉的声音。“啪——啪——啪——”没有一会儿，一阵急促的拍翅声音响起，一只乌鸦一般的怪鸟飞出了仙魔洞。“飞吧，飞吧，本座要借你的魂魄记住葬地，飞越遗土，只要九界还在，本座一定要找到！”仙魔洞中，幽深阴沉的声音回荡着。从此之后，天地之间，有着一只阴鸦遨翔，入葬地，进仙城，跨凶域……身不由己，飞越九界，经万般磨难，千百万年而不死！时光流逝，时代变迁，一个一个无敌的人物崛起，一位又一位巨头陨落。慢慢地，不知道从什么时**始，一时神秘的乌鸦开始出现，一只摆脱了禁锢的神秘乌鸦，开始寻找能主宰自己命运的道路。从药神，到飞仙帝，再到血玺仙帝，再到明仁仙帝，又到吞日仙帝，再到冰羽仙帝……最后到黑龙王。这一个一个无敌的巨头背后，都隐隐有一只乌鸦的影子，一只寻找主宰自己命运的乌鸦的影子。一代代无敌巨头崛起，又一代代神明殒落远去，但是，跨越千万年之久，那只乌鸦，依然隐隐出现在时间长河之中。一只不甘命运被左右的乌鸦，对抗着天地最可怕的存在，左右着千万年中的一个又一个大时代的变迁！"
		},{
			"title":"天道图书馆",
			"con":"“骗子！大骗子！”一个愤怒的娇喝，紧接着响起脚掌踩着青石地面逃走的声音。张悬无奈的伸出双手：“我真不是骗子，是学院的老师……只是想让你做我的学生！而且，就算说我是骗子，干嘛还要加个‘大’字？搞得我跟十恶不赦一样……”嘀咕完，想起政教主任说过的话，张悬揉揉眉心：“第十七个了！今天如果连一个学生都招不到，明天我就可以卷铺盖回家了！”张悬本不是这个世界的人，而是地球的一个普通高校图书馆的管理员，只记得熊熊大火，然后……就没有然后了，再次醒来到了这个世界。和小说中记述的差不多，武道为尊，实力为王！本以为能穿越个废柴，惨遭退婚，然后打脸逆袭，一路高歌……看来想多了，到了这里，才发现居然不是学员，而是……老师！整个学院最悲催的一位老师！别人的课堂，都是人满为患，拥挤的坐不下去，而他的课堂，一个都没有，好不容易被他拉进来几个，最后都连骂好几声“骗子”，转身就逃！究其原因，被自己魂穿的家伙，教师中实力最低不说，还眼光极差，啥都看不出来，关键……还教错，出过一例走火入魔！这和医院死人一样，名气大损，受人唾弃，哪怕新来的学员，也一个个敬而远之，生怕落到他手里，被教个半死不活！没有学生，又遭到诟病，去年的师资考评，整个学院倒数第一，甚至得到了历史上唯一的零分。郁闷之下，借酒浇愁，结果如愿以偿的挂了，自己借机穿越过来。新学期开始，学院下了最后通牒，如果今年他的课堂上再无法招收一个学生，就直接开除教师资格！今天已经十七个新学员路过他的教室了，结果，一听到名字，全都无一例外的逃走，像是小姑娘遇到了怪蜀黍，有多快跑多快。“看来必须想办法忽悠一个才行！”心中正在想应该怎么开口拉人，就见一个一脸呆萌的女孩的从门口露出脑袋。“请问，这里是陆寻老师的课堂吗？”声音甜美，可爱，模样清秀，可人。陆寻老师，学院的明星教师，课堂每次都是爆满，无数人慕名而来。“就她了！”见有人自投罗网，张悬眼睛一亮。将前世看过的各种装逼套路回忆一遍，安静坐在座位上，摆了个世外高人的姿势：“你想拜他为师？”女孩麻雀般连连点头，乌黑的双眼中，满是崇拜：“我听说陆寻老师是洪天学院最厉害的教师，教授的学生，个个实力非凡，大家都以能加入他的课堂为荣！”“传闻未必是真的，老师和鞋一样，在于适合不适合！他讲的再好，与你的修炼理论不合，非但不会进步，弄不好还会后退！老师名气不显，与你理论相合，也能快速进步，修为大增！”“是这样啊……我也听哥哥说过了类似的话！”女孩愣了一下，美丽的双眸有些迷茫：“不过，我不知道自己适合什么样的课堂！”见她上钩，张悬眼睛一亮，犹豫了一下，马克思、恩科斯等先贤在脑海接连浮现，装出一副为难的样子：“相逢就是缘，这样吧，我也是这个学院的教师，可以免费帮你看看根骨、天赋、秉性，顺便帮你推荐一个合适的老师！”“那就劳烦先生了！”没想到随便遇到的这位教师，如此大义，女孩兴奋的连忙点头。“你先展示一下修为让我看看！”张悬眼睛半睁半闭，似乎毫不在意。“是！”呼呼呼呼呼！片刻功夫，房间里拳风呼啸，一道道气劲游龙般在女孩身上乱窜，整个人气息，凝而不散，威而不显，代表了她有极好的基础。“好了，我看出来了，你平时修炼认真刻苦，基础扎实，天赋绝佳，是不可多见的天才！”一套拳打完，张悬满意的点头。他这是和地球上的算命先生学的，话都是万金油，范围很广，让人听不出来错误，反而暗呼准确。“尤其是你双腿上的力量，盘龙一般，一举一动，犹如滔滔江水，无穷无尽，以后好好修炼的话，肯定很有前途……”“老师，我腿上受过伤，医师说，基本等同废了……”女孩打断他的滔滔不绝，眼中有些疑惑。“受伤……”张悬老脸一红，不过，脸皮厚，别人也看不出来，继续胡侃乱煽：“你以为我没看出来吗？刚才你施展力量的时候，我就知道了！之所以那么说，是因为……不破不立！你双腿虽然受伤，却意外得到了其他人都意想不到的机缘，以后好好把握的话，你的腿功，必然成为最强战斗力！让其他人望尘莫及！”反正都是忽悠，能瞎说，就瞎说，先忽悠过来一个弟子再说。“机缘？老师，是什么样的机缘？”女孩眼睛一亮。她腿伤了之后，一直觉得不如别人，暗生自卑，没想到还有可能因祸得福。“这个机缘，可以让你一飞冲天，成为新生第一也不为过，毕竟你天赋本就很好，是万古无一的绝世天才，不过……”张悬海口连连，就差没拿出一本“如来神掌”了。听到可以成为新生第一，又夸她是天才，女孩脸上情不自禁的露出火热，连忙询问：“不过，什么？”“不过……”张悬叹息一声，一副良才即将遭到埋没的感叹：“能看出这种机缘的老师整个学院都不多了！加上我，也只有三个，其他两位，三年前就已经不收学生，所以……我也不好帮你开口……”“不收学生？”女孩本来抱着很大希望，听到这话眼神略微黯淡了一下，随即想通了什么猛地跳起：“他们不收学生，那老师你……收不收？”“我当然还收，只是，你也看出来了，我淡泊名利，也没那么多时间！”张悬脸上露出为难之色：“不是良质璞玉，与我有缘，不会轻易答应……”噗通！话还没说完，女孩拜倒在地：“我知道先生高洁，还请收我为徒！我一定会好好修炼，不丢老师的脸面！”张悬心中狂喜，脸上依旧露为难之色：“你我的确有缘，只是……你也看出来了，我喜欢清静……”“学生保证不到万不得已，绝对不打扰老师！”见他有些不情愿，女孩连忙点头，一脸诚恳。“我学生不多，可能资源上比不上其他老师，而且还会受到被人非议……”张悬接着道。“这样啊……我听说炼资源很重要……”女孩犹豫了一下。老师在学院领取资源，是和教授学生的成绩、数量等诸多条件挂钩的，如果资源不够，修炼将很难进步。“咳咳，我是故意考验你才这么说的，既然你心底坚定，诚心认我做老师，我也勉为其难，将你收下！”见她迟疑，张悬立刻打断，连忙道：“身份验证吧！”“这……这么快？”没想到这位老师变脸如同翻书，快的离谱，女孩微微错愕，接过张悬递过来代表身份的令牌，正在考虑到底要不要验证，就见之前沉着无比的张老师，已经拉过她的手掌，拿出一柄尖刀轻轻一划，一滴血液就落在玉牌上。嗡！光芒闪烁。“啊……”女孩发呆。刚才这老师不还说要考虑一下，淡泊名利吗？怎么动作这么快，而且……刀子都准备好了？“从现在开始，你就是我的学生！”滴血认主，张悬这才松了口气，再次恢复高人模样：“你叫什么名字？”“回禀老师，我叫王颖！”知道无法更改，女孩不再多说，一脸萌萌的点头。“嗯，拿着身份牌，去领你的被褥、书籍，顺便找自己的住处吧！明天正式上课，来这里找我就行！”张悬摆手。“是！”王颖点点头，转身离开。“呼！成功忽悠上一个！”见她成为自己学员，张悬这才松了口气，微微一笑。真不容易，要不是网络上看过不少装逼技巧，恐怕今天还真难以成功。有了一个学员，就能免遭被开除的厄运，张悬心情放松之下，顿时感觉整个人的精神一瞬间顺畅了不少，盘旋在脑海中前身的那点执念，也在缓缓消失。“放心吧，既然穿越成你，会替你好好活的！”之前那个张悬因为招收不到学生而死亡，多有不甘，此刻有了学员，最后的坚持也消失的无影无踪，直到此刻，张悬算是完整掌握了这副身体。轰隆！彻底掌控身体，张悬正想接下来再忽悠几个学生，就感到脑海一震，一道黄钟大吕的声音轰然响起。“天地不仁，以万物为刍狗……”“日月盈仄，天地有缺……”轰隆！各种玄妙的语言，震的他有些头晕眼花，紧接着脑海出现了一座巨大的宫殿，上面五个大字闪闪发光。天道图书馆！推门走进去，无数书架林立，各种书籍无穷无尽，一眼看不到尽头。“这难道是穿越众的大礼包？图书馆？尼玛，我上辈子是图书馆管理员，不会到了这个世界，还是一样吧！”别人的大礼包，不是老爷爷，就是系统，各种牛逼到爆的好东西，自己却是个图书馆，张悬只觉得眼前一黑，差点没昏过去。图书馆？干鸟？难道以后打架，别人扔剑，我扔书？“看看都是什么书？”心中无奈，张悬伸手向书架上的书籍抓了过去，想看看这个图书馆到底有啥作用，不过一抓才发现，手掌直接从书架穿过，抓了个空。“你在玩我？给个图书馆，却什么书都拿不到，看不成，到底要干什么？”张悬满脸无语，欲哭无泪。"
		},{
			"title":"一念永恒",
			"con":"微风吹过，远处的天空，夕阳的一缕红霞，似乎将苍穹分开成为了两部分，余晖中，整个大地成为了橘黄色，将那一片又一片的麦穗，映照成为了橘色的海浪。很美。尤其是当风吹起，麦穗之海摇晃时，那种壮观之感，更为磅礴，放眼看去，天地之间，如同没有云雾的仙境。这是一片富饶的大陆，在这里，粮食很容易就会丰收，人们富足，这里也有凡人，虽然不多，分散的很广，可大都有庄园，自给自足。在一处高地上，有一处庄园，居住着父子二人，那人子极为孝顺，哪怕家境殷实，也依旧没有任何纨绔之处，对于父亲那里，敬爱如天。他的父亲，实际上年纪也不大，四十左右，是一个富家翁，每天在清晨时，他都喜欢坐在院子里，看着天空，看着远处的庄稼，直至夕阳时，看着那片橘黄色的海。他很满足，因为只要庄稼在，就代表他们一家人有吃不完的粮食，而让他更满足的，则是他每次看到自己的儿子时。他的儿子是一个孝子，这附近所有的邻居，都知道这一点，那种孝道，似乎在那人子的骨髓中就存在，于灵魂内传承，无论什么时候，无论什么事情，父亲永远是他心中的天。他是柯云海，他的儿子，是柯九思！他们父子二人，在这轮回转世时，在柯九思的执着下，在孟浩的帮助下，依旧是父子。哪怕对于上一世的记忆，他们已经模糊，可这一世，无论是柯云海还是柯九思，他们都很快乐。不久之后，这一世轮回后选择了与父亲一起成为凡人的柯九思，成亲了，他的父亲为他举办了一场盛大的宴席，邀请所有亲朋好友，那几天，整个庄园都热闹非凡。随着时间的流逝，日复一日，年复一年。随着柯九思逐渐的年长，随着下一代的出生，渐渐这一世轮回的柯云海越发的老迈，不过一股温馨的感觉，始终洋溢在这个家庭里，而他喜欢在院子里看天空的习惯，也始终没有改变。“爷爷，你到底在看什么啊。”他的孙儿，总是会问这样的问题，每次柯云海都是笑着摇头，没有回答，而那孩子的父亲柯九思，会在一旁抚摸着孩童的头，目中的深处，似乎有所明悟。直至过去了二十多年，孩童长大成为了青年后，柯云海更为老迈，可他的眼睛，却没有丝毫的浑浊，反而更为清澈，似乎可以看透前生。于一次在这同样的院子内，孙儿又一次问出这个问题后，他轻声开口。“我在等你的舅舅。”“舅舅？”这已成了小伙子的青年，愣了一下。“我总觉得，你爹爹还有一个弟弟，外出很久很久，还没有归来。”柯云海眼中似乎有些追忆，可仔细去看，却能看到他的目中，似乎有一种微亮的光。这种光，青年不懂，可他身后的父亲柯九思，已然是中年的他，很清楚的明白这种目中的光，代表的是……执着。这片世界里，很多人，很多孟浩记忆里的朋友，亲人，都已轮回了。在与许清离开这片星空前，孟浩走过了一处处区域，走过了一颗颗星辰，看到了那一个个面孔……带着许清，在那心神中的冥冥之力下，在那神识中的覆盖里，他来到了一处星空的漂浮的大陆上。“这里也有故人？”许清陪着孟浩，看向这片大陆时，轻声开口。“这里有一个我这一生，不会忘记的长辈……我要去看一看他老人家，才可以离去。”孟浩凝望大陆，许久，微笑开口，那目中露出追忆，越发柔和。孟浩与许清的身影，在这一年的冬天，出现在了这间庄园外，那时夕阳，余晖映照大地，橘黄色的海随风摇晃，在那夕阳中，孟浩来到了院子里，他看到了柯云海。此刻的柯云海，似乎与孟浩隔着一个轮回，他看不到孟浩的身影，他望着天空，遥望远方，柯九思陪着他，还有他的孙儿也在一旁。院子里，孟浩望着柯云海，望着柯九思，许久，他默默的走过去，跪在了柯云海的面前。尽管他们看不到他，可孟浩还是跪在那里，磕了一个头，目中露出柔和，那双眼内蕴含了曾经无数年的追忆，那曾经的一幕幕画面，在孟浩的脑海里清晰的浮现，妖仙古宗认柯父的情感，那种首次体会到父爱的感情，在这一瞬，于孟浩心中不断地沉淀下来。他忘记不了柯父对自己的溺爱，哪怕曾经他认为，对方以为自己是九思。他忘记不了柯父付出的那一切，还有日渐增多的白发，直至在柯父归墟时，凝望孟浩的那一刻，孟浩才明白，对方早已知晓，自己不是九思。他更忘记不了第一次在那苍茫外的幻境里，柯父激昂的声音以及殉道般的点醒自己。这所有的一切，在这一拜一叩中，浮现在孟浩的眼前。许清在一旁，看着孟浩，似乎懂了什么，低下头，如同儿媳妇般，一样随着跪拜。“义父，我来看你了……”孟浩轻声开口。几乎在他话语传出的刹那，柯云海忽然低下了头，目中在这一刻，那执着的光更为明亮，脸上也慢慢露出了笑容。一旁的柯九思，仿佛也有所感应，嘴角露出微笑。唯独柯云海的孙儿，那已成为小伙子的青年，他看着自己的祖父与父亲的笑容，很是诧异。“我感觉到了，你舅舅，他来了……”柯云海笑了。"
		},{
			"title":"斗战狂潮",
			"con":"科技是进步的动力，也孕育了毁灭。公元2206年，人类文明遭遇了史上最严重的能源危机，同时因为过度的开发，地球气候变得极为恶劣，月球的殖民地并不能支撑一百多亿人口的移民，救世计划启动，人类决定在地月系制造一个小的“人工黑洞”以便于提供永恒能源，同时改善地球环境，这个计划显然具备极大的危险性，但也是当时唯一的方法。2216年，黑洞制造成功，但是后果却是人类无法预料的，黑洞让一个高纬度的位面和地球重叠，产生了空间能量的叠射效应，导致了地球剧变，空间裂缝、异能力，变异生物，地球陷入全面混乱，然而传统武器对这种怪物并没有太大的作用，在终极手段核武器无效之后，短短三年的时间，地球人口锐减至两亿多，原有的文明几乎被摧毁殆尽，人类进入末世。然而越在这种危机时刻，人类与贪婪相匹配的异乎寻常的强大生命力也得以展现，经过了多年的抗争，人们发现那些让地球生物变异，并带来异界生物的危险能量，其实也改变了不少的人类，他们在抗争不断寻找着壮大的方法，经过无数的努力，终于建立了一种全新的力战斗体系，由于这是无数英雄牺牲生命所创造的，这个体系被称为英魂体系，寓意英雄之魂永不磨灭。同时，伟大的科学家格兰·格拉索发现了异能量的科学使用方法，人们也把这种力量称之为“格拉索之力”，而与之相匹配的技术称之为符纹技术，在付出惨重代价之后，人类掌握了这种新能源，摆脱了灭亡的危险。经过了数百年的抗争，人类在地球上重新站稳了脚跟，结合了原有的科技和新的战斗体系，形成了一个个城市，并不断扩大，那些点燃魂火的新人类成为保卫城市的主要力量，被称为英魂战士，每个城市最重要的部门就是英魂学院，这里是战士的摇篮，由于旧秩序完全被打破，在人类社会重生的过程，两种格局成为了主导，一种是帝国同盟，一种是自由联邦。自由联邦：基本延续了旧时代的秩序，也是旧时代一些统治阶层的过渡，议会为最高权力机关，各大家族财团为实际掌权者，继承了绝大部分旧时代的资源和科技，排斥变异人，严禁与变异人通婚。帝国同盟：对旧时代资源继承较少，黑暗时代被放弃的人类群体在血与火之中不断壮大繁衍形成的国家联盟，等级森严，容纳人类、新人类和异族，追求力量至上的生存之道。起初两大群体之间因为争夺资源经常大大出手，但迫于强大的敌人，最终达成了和平协议，形成了人类新世纪以来最好的发展阶段，短短一百年的时间，人类人口迅速恢复到了十亿左右，不得不承认，拥有智慧和强大繁衍能力的人类再次成为了地球主宰的有力竞争者。但失去的注定不会归来，当今的地球除了人类，由于异变形成了五大禁区，充斥着当今人类依然无法征服的强悍力量，除此之外高纬度的影响也让人类意识到，他们并不是天选之子。******516年，凯撒帝国，帝国同盟三大帝国之一，最好的医院，一个骨瘦如柴的小孩子躺在重症监护病房，奄奄一息。“雪莉，别难过了，我相信这孩子一定会挺过来的！”王战封安慰妻子说道。可是雪莉的眼泪还是一滴滴掉下来，只是一个可怜的小婴儿，一出生就多灾多难，好不容易大难不死，谁想到身体还是受到了巨大影响，“这是神的惩罚，我们应该早点……”王战封轻轻摇摇头，这件事情已经被自由联邦和帝国同盟联手封锁，成为了禁忌，毕竟这也是人类******以来最大的一次人为灾难，又一次验证了上帝使人灭亡必先使人疯狂，可是究竟对与错，谁又能知道？雷顿·加里奥博士，超级天才，是近百年来旧科技和符纹技术的最高成就者，因为偶然的机缘得到了所谓的“命运石”，一种高纬度秩序神物，提出了“人人皆可成神”、“夺回属于人类的一切”、“征服高纬度”的疯狂理念，并秘密得到帝国同盟的支持，人类对于高纬度力量的觊觎由来已久，在三不管的印加城开始了实验，这不是人第一次窥伺神的领域，也不是第一次失败，只是实验失败导致了整个印加城十三级地震，天崩地裂，短短一天，整个城市都被海啸淹没，死伤惨重，同时造成了数十万人失去家园，毫无疑问，帝国同盟方面抛弃了雷顿博士，替罪羊总是要的，身死的雷顿博士也从科学天才变成了黑科技的魔鬼。王重是那场灾难的孤儿。王战封拥抱着妻子，“这孩子很坚强，刚刚还故意让我们安心，唉。”“看到他强忍痛苦的笑容，我心都要碎了。”雪莉无法控制自己的眼泪，吧嗒吧嗒的落了下来。“也许死亡也是一种解脱，但如果他能撑过来，我们就离开这里，过平静的生活，一切的纷纷扰扰都跟我们没关系了。”王战封下定决心说道，曾经辉煌过，也跌落至谷底，最终留下来的只有宝贵的家人。病房内，一个四五岁的小孩安静的躺着，一旁的仪器滴滴答答的响着，刚刚使用了镇定剂，王重总算可以渐渐进入梦乡。其实王重并不太喜欢睡觉，醒着虽然痛苦，可是并不孤独，他喜欢这个生机勃勃的世界，而一睡着他只能感受到无边无际的黑暗和孤寂。但这一切并不能阻止，随着王重的呼吸声变得平稳，周围的一切都安静下来，半响，一旁的仪器闪了一下，王重的眼皮动了动。从懂事儿以来在王重的梦境中只有黑暗，他什么也做不了，但是今天似乎有点不同，无尽的黑暗中忽然变成了红色……这给了小王重很大的惊喜，病痛的折磨早就让无惧生死，他惧怕的是没有尽头的寂寞，紧跟着红色变成了橙色……黄色……这让小王重非常的开心，他的寂静世界终于有了颜色，这种常人可能不屑一顾的事情，却给王重带来了极大的欢乐。当周围的颜色定格为紫色之后，其中色彩像彩虹一样绽放，在色彩的核心出，出现了一个身影。一个……五彩缤纷的小丑！小丑也显得格外开心，“嗨，嗨，小孩儿，我是你的幸运使者，帅气的辛巴，无敌的辛巴，伟大的辛巴！”小丑连翻了三个跟头悬浮空中，摆了一个夸张的造型，还不忘甩了一下洋葱头一样的头发，顺手拉出一条美丽的彩虹。“辛巴？好像是小狗的名字。”王重忍不住笑道，任何一个孩子见到小丑都是差不多的反应，更别说是王重了。小丑的脸一下子跨了下来，“什么小狗，我是嬉命小丑辛巴，戏弄命运，无所不能，小孩，你摊上大事儿了！”"
		},{
			"title":"汉乡",
			"con":"除了没用的肉体自杀和精神逃避，第三种自杀的态度是坚持奋斗，对抗人生的荒谬。这是加缪，一个存在主义大师说的，云琅非常的认同这句话。痛苦的人有各自痛苦的理由，很容易从已经存在的哲学领域里找到共鸣之处。英雄却不会这样，他们存在的意义就在于反抗或者拯救。走别人不走的路这是英雄的特点。反抗与镇压永远都是人类历史上最灿烂的篇章，在这些篇章里，人性的美丽以及阴暗都赤裸裸的摆在桌面上，就像是一道道供饕餮饱食的大餐，美不胜收之外，还滋味隽永。统治这个世界的永远是坏人，好人就只配反抗，反抗成功的好人也很快就会变成坏人，千万年以来莫不如是。国家如此，群体如此，家庭自然也是如此，他们之间是如此的相似……且不可逆转。据说，人类有一种叫做盲从性的病，也就是别人的行为或者思维会影响到另外一群人。这可能是存在的，一呼百应揭竿而起的起义者就是被这种病症所控制之后的结果。压迫与反抗从来都是对立的，也是亘古存在的，只是这两种行为都只是针对一小部分人。具有伟大或者邪恶情操的人终究是少数，就像你我一样庸庸碌碌，在经历出生，成长，交配，繁衍，然后衰老的人，很少有机会参与这种伟大的进程。这是一个脱胎换骨的过程，也是一个自我完善的过程。越是激烈的社会环境，往往就能产生很多伟大的蛊惑者，比如刘邦。他们用自己的思维影响了一群人，然后利用这群人去影响更多的人。这是病毒式的传播方式，伟大的思想与邪恶的思想在传播方式上别无二致。以上，就是云琅对于世界本质的看法，很透彻，也非常的深邃，不过，这些思想基本上跟他没有太大的关系。只是在无聊的时候表现一下自己还有思想，还有看法，不是一根腐烂的木头。身体与思想是两种截然不同的东西，思想指明的道路，身体限于现实，往往会走一条孑然不同的道路，这是一个非常无奈的事情。所有的反抗者在反抗之前都是对将要承受的后果预估不足。后果显现的时候，已经没了退路，只能一步步的走下去，付出的代价越多，反抗的意志就越是坚强。此时，反抗的最初原因已经消失不见了，此时的反抗只是想让自己的付出与收获相等。寻求付出与得到之间的平衡，对于人类来说，是再正常不过的事情了。不过，坚定的意志将人的能力放大了很多，持之以恒的干一件事情，总能做出一些成绩来的，这是事物发展的本质所决定的。门开了，高跟皮鞋特有的咔哒声蕴含着怒气。云琅微微叹口气，恋恋不舍的放下手里的《史记》，从历史的迷幻中清醒过来，换上一张灿烂的笑脸去迎接回家的女王。云琅现在的生活过的不错，没有什么想要反抗的地方。因为是孤儿的原因，自从云婆婆长眠之后，他的亲人就只剩下一起生活了两年的女友了。只是，女朋友对他的满意度也越来越差。认为他除了满世界乱跑之外，剩下的时间就是看书，修破飞机。这在两人初恋的时候是优点，然而，到了现在，准备成家立业的时候，全部变成了缺点，毕竟什么都要钱说话。昨日就因为云琅宁愿看书也不去参加上司的上司举办的升迁宴，两人弄得不欢而散。云琅没办法让她明白，一个修飞机的工程师，靠的是手艺吃饭，不是交际，再说，他讨厌那个该死的妖人。假如不是云琅做的一手饭菜实在是难以割舍，女朋友早就跑了。能透过迷雾一眼看到事物的本质是云琅为数不多的优点。很小的时候在孤儿院里，云琅就是这里最乖的一个孩子，听话，聪明，干净，自律，上进，总之，所有别人家孩子所能具有的美德在他身上都能找到。只是，当孤儿院里的孩子陆陆续续的被一些和善的人领走之后。这里就只剩下云琅跟一些智力有残疾的伙伴，在这里，一脸微笑好像从来都没有什么忧虑心思的云琅就如同阳光底下最茁壮的那朵向日葵，出挑的如同天使的孩子。有时候，云琅总是想，是不是那个慈祥的云婆婆刻意做了什么手脚，不许别人领养他。这个念头才生出来，他就有一种浓烈的罪恶感，云婆婆几乎是在用生命来爱护他……云婆婆在一个雷雨交加的夜晚逝去了，她走的时候没有什么遗憾，只是一遍遍的用枯槁的手抚摸云琅的面庞舍不得离开。一遍一遍的告诉云琅：“你是神的孩子，你注定要做一番大事的。你是神的孩子，你的将来注定不会平凡，我看见你的时候，你身上有光……”这个可怜的一生都没有婚嫁的老妇人在无限的期望中离开了人世，被云琅亲手埋进了黑暗潮湿的泥土中。她信奉了一辈子的上帝，没有把她的身体跟灵魂一起带去天堂，而是腐烂在泥土里。云婆婆一辈子干的事情就是喋喋不休的告诉云琅他将有一个伟大的未来。和大部分的英雄故事一样，在英雄的懵懂期总有一个光辉的引导者。他们一般负责将英雄领到他即将要走的崎岖小路上，然后就死去……这已经是很老的套路了。云琅是一个很听话的孩子，从小到大一向如此，既然云婆婆已经做了这么多，加上女朋友的脸色越来越难看，估计分手已经被她提上了生活日程，且会在三天之内发生。他觉得该到反抗自己沉闷，无聊，痛苦生活的时候了。于是，他向自己年轻的上司请了年假，二十天的时间足够他去寻找或者完成他的伟大。时间再长，就会丢工作，再找很麻烦。在女友‘你不用再回来了’这种殷切的嘱咐声中，云琅离开了，去找属于他自己的伟大。“你是神的孩子，你的将来注定不会平凡，我看见你的时候，你身上有光……”云婆婆慈祥的脸似乎就倒映在高大的玻璃幕墙上。云琅笑了，这又是英雄道路的庸俗开端。上帝用了七天制造了世界，女蜗造人也用了七天。上帝用七天制造了世界，却把制造人类的任务交给了亚当与夏娃。女蜗就不同了，世界是盘古制造的，她不管，让世界自由的生长，她只是专心的造人，用手捏出来的注定是贵族，用柳条枝子甩出来的注定是平民。云琅很坚定的认为，既然制造世界以及人类都只需要七天，自己想要寻找伟大，二十天应该绰绰有余。既然想到了人类的起源，云琅自然是要去拜谒一下人祖女娲。骊山的后山上就有一座人种庙。华清池畔，杨贵妃丰腴的白玉像很美，只是丰满的胸口被无良的游人抚摸的黑乎乎的。如果李隆基权势依旧，应该会五马分尸很多人。避开大道，秋日苍凉的山脊上，蜿蜒着一条灰黑的路，有的劈山开取，有的顺势而上。犹如蟒蛇匍匐，弯弯曲曲，渐升渐高。山上就是伏羲女娲交合了整整三千年的地方。"
		},{
			"title":"大自在天尊",
			"con":"山川四野，丛林溪流。本是一片清净祥和之地，但却随着一声一声兽吼被打断。“吼！”从这一声开始，便连绵起来，无尽丛林之中，猿啼鸟啸，百兽奔袭，如同受到了什么惊扰一般，打破这深夜之沉积，四处逃窜。此时，不过初夏，夜长幽静，在这深夜十分，本该是夜深人静，万家灯火熄，沉浸睡梦中的时候，却有一个村庄，显得极为意外。这村庄之内，莫说是沉睡，而是恰恰与之相反。村庄之内，嚎哭声不断，隐隐之间，还有无尽人影在火光之中穿梭……不错，这村庄，已经被火光淹没，如同一片火海，蔓延在正片村庄，其中一些人，因为早就熟睡，根本无暇脱身，直接被淹没在大火之内，尸骨无存。但……也有一些人，因为性情，并未沉睡，所以疯狂求生。“嘿嘿，竟然还有漏网之鱼，不过注定，你们今日要命丧黄泉，不要怪我，要怪，就怪林天墨贪墨了不该拥有的东西。”火光之中，一个黑衣人，冷声喝道。剑起，剑落。一道血光乍现，迸射到火光之中，使得这火光，看起来越发灿烂。“卑污之人的鲜血，只配当做养料。”黑衣人淡淡说着，手中长剑之上，血渍竟然在被其一下子抖落在火光之中，好像十分嫌弃一般。“小师弟，不要胡闹，师傅交代的事情要紧。”又是一名黑衣人走来，似是在劝解，但更多的却是一种不耐，好像因为事情被耽搁，心中憋闷。“哼，一群世俗中的蝼蚁，不斩杀他们，我心中实在是气不过。”黑衣人说道。“就算杀光他们又能如何？林天墨的下落依旧未知。”后来之人说道，脸上挂着几分忧虑。“师兄，林天墨此人我十分了解，自恃甚高，而且可笑的很，一生行事只讲道义而已，若是见我们这般出手斩杀世俗中人，肯定心中怒火升起，到时，不需要你我去寻找他，他也一样会来寻找我等。”黑衣人说道。“说的也是，不过此地距离佛门的天龙寺可不太远，我们还是要小心行事。”后来之人说道。“放心了师兄，不说佛门如今内祸不断，天龙寺内禅密分家，便是佛门正统，西方佛国知晓了，又能如何？我等可是道门之中的…….”黑衣人未曾说完，便被他的师兄打断。“师弟！有些话心中知晓便是了，不用多说，不过眼下，这一个村庄的人都已经死伤殆尽，却是丝毫不见林天墨的身影，会不会是，他真的已经逃出了这片丛林。”师兄说道。“不会，林墨天虽然实力不错，但毕竟心中有牵挂，他的妻子刚刚临盆，就在这村庄之内，我不相信他能够舍弃的下，而且他刚逃出荒古禁地，我等便直接追杀而来，根本没有更多的时间却留给他布置。”黑衣人说道。“那会不会……刚才这一把火，已经将对方给烧死在其中？”师兄问道。“师兄，以你如今实力，半步涅槃，会这么轻易葬身火海吗？别忘了，林墨天的妻子……可不是人。”黑衣人说道。“可是师弟，我们这么做，会不会激发了林墨天道凶性？要知道他的实力……”师兄又道了一声。“师兄，何必杞人忧天，正是因为知道他厉害，我们才必须如此做，如此一来，才会让他方寸大乱，甚至是会有入魔的可能，这事情也不是第一次了，若非有那人出手，怕是那次，林天墨已经命丧黄泉。”黑衣人说着，目光之中，透过剑芒，折射出一道精光。“到时候，他方寸大乱，入了魔道，我们用门中至宝，定然能够将其克制，到时候，那荒古之中的东西还不是你我的？哈哈！”黑衣人癫狂大笑，好像已经看到了他口中林墨天倒在他手中的一幕。“好谋算。既然如此，我们再加一把火，若他真的在暗中窥伺，那么此刻定然心急如焚，所以，我们将所有生还的人抓来，一炷香的时间，杀一个。到时候，看林墨天如何抉择。”师兄说道。“正合我意！”黑衣人叹了一句，喜上眉梢，而后直接吩咐手下，将村庄之中，生还的人给抓出来。此时，距离此地之外，三十里的一处溶洞之内，一身血衣的男子眼神之中露出痛苦之色，他的双眼之中，已经布满血红之色，发线凌乱，好像陷入一种极度自责的情绪之中，不能自拔。“林哥，你不要这个样子，这一切不怪你的。”而在他的身边，是一名绝美的女子，只是这女子的脸庞之上，却带着一丝妖冶之色，魅惑之中，更是让人感觉楚楚可怜。“楚儿，我对不起你，对不起云儿，也对不起林家庄数以千计的村民，我不杀伯仁，伯仁却因我而死，我心中有愧。”男子说着，虎目之中已经隐隐露出一丝氤氲。男儿有泪不轻弹，只是未到伤心处。此人，便是那火光之前的黑衣人，苦苦等待的林墨天。整个林家庄，都是他的亲人，自然数年前，自己的忘年之交隐世而去，不知所踪之后，他的心中便对这修行世界不再有向往，故而带着自己的妻子隐居在自己的故里林家庄之中。但……人算不如天算，他想要远离喧嚣，避开刀光剑影，上天却是偏偏不能如意。就在其妻子即将临盆的时候，修行界内的一个消息，让他震惊。那就是在一处未知之地，出现一片万古之前，天地毁灭的大秘密。本来，他对此话也是一笑置之，直到他手中的收到一人传信，才决定重新出山。然后，在这荒古之地中，他也的确见到了自己想要见到的人，但对方，却只是匆匆几语，丢给他一件东西，便直接打穿那荒古之地的一道门户，夺空而去，等他再去寻找，却已经杳无音讯。他本打算将这个秘密永远埋葬在自己心中，就将这段往事，当做是一场梦。但却被后来者直接堵在了门口，并且认定他手中必然掌控了什么了不得的机缘，而恰好，此时他手中之前那人赠与的东西，陡然之间爆射出一道精光……这下子更是让那些人认定，此物乃是无上至宝，甚至潜藏着飞升的奥秘。但林天墨，哪里会将东西拱手相送。因为这是别人所赠，并且慎重交代过，要让他慎重保管。故而一言不合，双方便大战道一起。好在林天墨修为强横，愣是杀出了重围。但他却不曾想到，自己面对的，竟是无止尽的追杀。故而才会出现如今……“林哥，会不会是你想的太多了。毕竟他们都是名门正派，应该不会做出太过分的事情，只要我们不出去，应该就不会有什么事情的。”女子劝说道。但林天墨却是微微摇头。“楚儿，你不懂，修行界没你想的那么简单，他们为了得到这东西，定然会不择手段。如今，怕是林家庄已经被他们盯上了。所以，我必须回去。”林天墨摇头说道。此时的他自然不知道，整个林家庄早就已经变成了废墟，便是有幸得生的几人，此时也成为对方刀下的亡魂，或者是成为他们屠刀之下，要挟于他的一种筹码。“可是……林哥，若是你去了，有什么危险，我们母子二人，要如何继续走下去。”女子想要挽留，却是最终不曾开口。因为她知道，此时，便是他留，也留不住。“放心，楚儿，这件东西，暂时就交由你保管，等我归来，我们便远走高飞。”林天墨说着，然后捡起地上的长刀，一脸柔情的看了一眼女子，又换出一抹不舍，定个在女子手中的襁褓，微微一笑厄，然后转身离去。但……这一去，却是再不曾回来。一日之后，女子翘首，在山洞之前，徐徐盼望。三日之后，女子的泪好似已经流干，双眼空洞无神，望着男子离去的方向。一个月后，女子早就已经没了当初的光彩，如同行尸走肉一般，除了不忘照顾好怀中的孩子，便是在那洞口之上，痴痴回望。……终于有一天，当这山洞之内，男子预先储备好的食物，全部已经消耗，女子好似做出了什么重大的决定一般。双眼之中闪过一道仇恨的目光。她小心翼翼，从怀中取出一样东西，悬挂在怀中婴儿的脖颈之上。“孩子，你要坚强的活下去。”女子终于开口说话，不过却是好像诀别一般，而后竟紧抱着怀中的婴儿，化作一道流光，飞奔离开洞府。他的速度奇快，快的恍若是一道影子一般。甚至如同出现幻影，使得其身后，竟隐隐出现，九条雪白的尾巴。终于，在路过一片废墟之中的时候，她停留了刹那，呜咽一声，眼中有热泪滚动。但是片刻之后，她再次飞奔，直到又是一路奔行了数十里之后，方才停顿下来。她轻轻放下怀中的婴儿，用一片片莲叶包裹，而后对着这莲叶打出一道力量，使得这莲叶连同婴儿，直接漂浮在河流之上，顺流而下。直到这婴儿彻底消散在她的眼中，她才毅然转身，朝着丛林深处，飞掠而去……"
		}
	]
}
